{
  "encodings_path": "encodings.pickle",
  "images_path": "images",
  "names_path": "images/names.json",
  "timeout": 5.0,
  "phrases_list": [
    "Привет {x}",
    "{x} здар'ова заеб'ал",
    "Тебе тут не рады {x}",
    "Шал'ом {x}",
    "Здар'ова {x}. Как сам?",
    "О, это же {x}",
    "Здравствуйте {x}",
    "{x} моё почтение",
    "Вечер в хату {x}",
    "Под этим солнцем и небом мы тепло приветствуем тебя {x}",
    "{x} это ты? Я узнал тебя. Как поживаешь, {x}?",
    "Тебя зовут {x}, но я зову тебя пить пиво"
  ],
  "prophecies_list" : [
    "Я слеп, но я вижу, что ты охуйел. Я глух, но я слышу, что ты охуйел. Я нем, но говорю, что ты охуйел",
    "На вас составлен заговор на понос. Чтобы отменить проклятие, отправьте 100 рублей на номер +7 927 203 55 59",
    "Три секретных фразы о подтяжках, после которых мужчины теряют голову. Читать продолжение в источнике",
    "Связываюсь с миром духов. Жириновский предложил въйеб'ать пивка. Как вам идея?",
    "Связываюсь с миром духов. Райан Гослинг говорит: блять да не умер я в конце Драйва!",
    "Мудрый человек однажды сказал: Таблички нужны, чтобы люди по ним ориентировались блять. Ты понимаешь нахуй?",
    "Мудрый человек однажды сказал: Всех спиздим! Мы хачи бля! Пиздим людей! И пироги осетинские пиздим!",
    "Над этим стоит задуматься: лёгкой бывает только лёгкая дорога, тяжелая дорога всегда трудна",
    "Над этим стоит задуматься: лучше один раз упасть, чем сто раз упасть",
    "Над этим стоит задуматься: где бы ты ни был, кем бы ты не стал, помни, где ты был и кем ты стал",
    "Над этим стоит задуматься: цени человека не за внешность, а за за за затролил",
    "Не стыдись того, кто ты есть. Пусть это делают твои родители. Ладно.",
    "Женщины они как двери - есть открытые, есть закрытые. А есть домофонные еще. Деревянные бывают, железные. О чем говорил, уже не помню. Просто в магазин дверей зашел недавно, на двери посмотреть. Ладно."
  ],
  "replace_symbol": "{x}",
  "unknown_name": "Неустановленный пидар'ас",
  "startup_message": "Я родился",
  "shutdown_message": "Счастливо оставаться",
  "error_message": "Мне хуйово"
}